[File]
Author=MC2001
Help=
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000004004000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5FF0000F3FF0000F1FF0000EFFF0000EDFF0000EDFF0000EBFF0000E9FF0000E7FF0000E5FF0000E3FF0000E1FF0000DFFF0000DDFF0000DDFF0000DDFF0000F7FF6160FBFF5C5CFAFF5757F9FF5453F9FF4F4FF8FF4A4AF7FF4545F7FF4141F6FF3C3CF5FF3838F4FF3434F3FF3131F2FF2E2EF2FF2B2BF2FF0000DDFF0000F9FF6868FCFF4646FAFF4040FAFF3B3BF9FF3636F8FF3030F7FF2B2BF6FF2626F5FF2121F4FF1B1BF3FF1616F2FF1212F1FF0F0FF1FF3131F2FF0000DFFF0000F9FF6868FCFF4646FAFF4040FAFF3B3BF9FF3636F8FF3030F7FF2B2BF6FF2626F5FF2121F4FF1B1BF3FF1616F2FF1212F1FF0F0FF1FF3131F2FF0000DFFF0000F9FFE5E5FCFFBBBBFBFFD5D5FBFFB8B8FAFFD2D2F9FFB4B4F8FFCDCCF7FFAAAAF6FFCCCCF5FFA7A7F4FFC7C7F3FFA4A4F2FFC1C1F2FFAEAEF3FF0000DFFFC0C0C0FFFDFDFDFFFCFCFCFFFBFCFBFFFBFBFBFFFAFAFAFFF7F7F9FF8686F8FF8181F7FFF2F2F6FFF5F5F5FFF4F4F4FFF3F3F3FFF2F2F2FFF4F4F4FF808080FFC0C0C0FFFEFEFEFFFDFDFDFFFCFCFCFFFCFCFCFFFBFBFBFF9A9AFAFFA1A1F9FFB9B9F8FF9090F7FFF6F6F6FFF5F5F5FFF4F4F4FFF3F3F3FFF5F5F4FF808080FFC0C0C0FFFEFEFEFFFDFDFDFFFCFCFCFFFCFCFCFFFBFBFBFF9A9AFAFFA1A1F9FFB9B9F8FF9090F7FFF6F6F6FFF5F5F5FFF4F4F4FFF3F3F3FFF5F5F4FF808080FFC0C0C0FFFEFEFEFFFEFEFEFFFDFDFDFFFDFCFDFFFCFCFCFFF5F3FBFFB6B5FAFFB5B3F9FFF1EFF8FFF7F7F7FFF6F6F6FFF5F5F5FFF4F4F4FFF5F5F5FF808080FF008800FFC9E9C9FFD9EFD9FFBCE4BCFFD7EED7FFB7E1B7FFD5ECD4FFB3DFB2FFCFE9CFFFB0DEAEFFCCE7CCFFA9D9A9FFC8E4C8FFA2D5A2FFCDE6CDFF004C00FF008800FF7BCA7BFF60BE5FFF5DBD5DFF59BB59FF55B955FF50B751FF4DB64DFF48B347FF43B043FF3DAE3DFF38AB38FF32A832FF2CA52DFF4AB24AFF004C00FF008800FF7BCA7BFF60BE5FFF5DBD5DFF59BB59FF55B955FF50B751FF4DB64DFF48B347FF43B043FF3DAE3DFF38AB38FF32A832FF2CA52DFF4AB24AFF004C00FF008400FF7ACA7AFF7ACA7AFF78C878FF76C876FF73C573FF70C36FFF6CC26CFF68C068FF64BE64FF5FBC60FF5BB95BFF56B857FF52B552FF4DB24DFF004A00FF009000FF008800FF008800FF008800FF008600FF008200FF008000FF007C00FF007800FF007400FF007000FF006C00FF006600FF006200FF005C00FF006000FF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1065
Name=Persian (Iran)
VersionId=0

[Scheduler]
ChangeModeConfirmation=تغییر حالت همه اعمال ساخته شده رو پاک میکنه ادامه میدید؟
Days=روز|روز|روز|روز
Every=هر|هر|هر|هر
GroupByEvent=در واقعه
GroupByTime=در زمان
Minutes=دقیقه|دقیقه|دقیقه|دقیقه
Months=ماه|ماه|ماه|ماه
Running=... پخش کردن
Tracks=فایل|فایل|فایل|فایل
WeekDays=دوشنبه|سه شنبه|چهارشنبه|پنجشنبه|جمعه|شنبه|یکشنبه
WeekDaysShort=دو|سه|چه|پن|جم|شن|یک
Weeks=هفته|هفته|هفته|هفته
Years=سال|سال|سال|سال

[Scheduler.Actions]
ChangeVolume=تغییر میزان صدا
CloseApp=بستن برنامه
Hibernate=خاموشی موقت
NextTrack=پرش به آهنگ بعدی
PausePlayback=مکث پخش
ResumePlayback=ادامه پخش
Shutdown=خاموشی
Sleep=خواب الکی
StartPlayback=شروع پخش
StartRadioCapture=شروع ضبط رادیو
StopPlayback=پایان پخش
StopRadioCapture=پایان ضبط رادیو

[SchedulerChangeVolumeSettingsDialog]
btnCancel=لغو
btnOk=تایید
Caption=عمل: تغییر میزان صدا
cbBeforeTheAction=میزان صدا رو قبل از عملیات دیگر تغییر بدید
cbFading=:محوکردن صوت به مدت
GB1=میزان صدای مورد نظر
lbBeforeTheActionWarning=این گزینه برای اعمالی در دسترسه که فقط در اون وقت شروع میشه

[SchedulerPlaybackSettingsDialog]
btnCancel=لغو
btnOk=تایید
Caption=عمل: شروع پخش
cbReturnToPreviousPlaylist=بازگشت به پلی لیست قبلی
cbStartFromBeginning=پخش از ابتدا
lbFileOffset=:شروع پخش در
lbReturnAfter=بعد از پخش
pcpPlayFile=پخش فایل
pcpPlayPlaylist=پخش کردن لیست

[SchedulerSimpleTasksView]
btnAdvancedView=حالت پیشرفته
btnApply=ثبت
btnClose=بستن
Caption=زمان بند
CB1=محوکردن صوت
CB3=:کمرنگ کردن صدا به مدت
CB4=:پر رنگ کردن صدا به مدت
cbAlarm=زنگ هشدار
cbsCloseApplication=بستن برنامه
cbsEventByTime=در این زمان
cbsEventOnFileEnd=هنگام پایان فایل
cbsEventOnPlaylistEnd=هنگام پایان لیست پخش
cbsEventOnQueueEnd=هنگام پایان صف
cbShutdown=وقت خاموشی
cbShutdownAtGivenTime=در این زمان
cbShutdownOnElapsed=در زمان سپری شده
cbsPausePlayback=توقف پخش
GB1=میزان صدا
L1=:زمان
L3=فایهایی که قبل از عملیات پخش میشن
L4=گزینه مورد نظر برای پخش رو انتخاب کنید
rbAlarmPlayFile=فایل
rbAlarmPlayPlaylist=لیست پخش
tcMainPage1=وقت خاموشی
tcMainPage2=زنگ هشدار

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=خاموشی
i[1]=خاموشی موقت
i[2]=خواب الکی

[SchedulerTaskEditorDialog]
acDelete=حذف
acEdit=اصلاح
Background=وظیفه
btnCancel=لغو
btnOK=خب
Caption=زمان بند
cbAllowWakeUp=اگه شد کامپیوتر رو روشن کن
cbWaitForTrackToFinish=صبر کن تا آهنگ پخش شده تموم بشه
gbActions=عملیات
gbEvent=شروع
gbName=نام
gbRecurrence=تکرار
gbRepeatThroughoutDay=تکرار در طول روز
IncompatibleWarning=این عمل با یک عمل تشکیل شده ناسازگار است
lbDecrease=دقیقه -%d
lbIncrease=دقیقه +%d
lbNow=تنظیم زمان و تاریخ فعلی
lbTracksNumber=فایلی که قبل از عملیات پخش شود
miAdd=افزودن

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=در این تاریخ و زمان
i[1]=در پایان فاصله زمانی
i[2]=در پایان فایل
i[3]=در انتهای صف
i[4]=در انتهای پلی لیست

[SchedulerTasksDialog]
acAdd=افزودن
acDeleteSelected=پاک کردن
acEdit=اصلاح
Background=وضایف
btnClose=بستن
btnSimpleView=حالت ساده
Caption=زمان بند
DeleteConfirmation=این کار وظایف انتخاب شده رو پاک میکنه. تایید می کنید

